<template>
	<view class="u-content">
		<u-parse :html="detail.content"></u-parse>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				detail: {
					content: `
						<div class="content_area" id="content_area" style="display: block;">
						                    
						                        <!--repaste.body.begin--><p>　　巴尼小鎮是雲南省怒江僳僳族自治州首個易地扶貧搬遷集中安置點。從山上的金滿村搬遷到巴尼小鎮，近3年的時間裡，搬遷戶們的生活發生了可喜的變化。</p>
						<p class="photo_img_20190808" style="text-align: center;"><img src="//p2.img.cctvpic.com/photoworkspace/contentimg/2020/07/16/2020071613380766481.jpg" alt="瀘水市巴尼小鎮易地扶貧搬遷安置點全景 李韓金攝（人民視覺）" isflag="1"></p>
						<p class="photo_alt_20190808" style="text-align: center;"><em></em>瀘水市巴尼小鎮易地扶貧搬遷安置點全景 李韓金攝（人民視覺）</p>
						<p>　　搬出四面透風、容易漏雨的「千腳落地房」，住進如今寬敞明亮的樓房，當地居民的生活不斷改善。另一邊，留在山上的村民在企業幫助下改種經濟林果，家庭收入節節攀升。</p>
						<p class="photo_img_20190808" style="text-align: center;"><img src="//p3.img.cctvpic.com/photoworkspace/contentimg/2020/07/16/2020071613382671669.jpg" alt="金滿村搬遷戶在巴尼小鎮的扶貧車間裡上班 余秀英攝（人民視覺）" isflag="1"></p>
						<p class="photo_alt_20190808" style="text-align: center;"><em></em>金滿村搬遷戶在巴尼小鎮的扶貧車間裡上班 余秀英攝（人民視覺）</p>
						<p>　　這陣子，52歲的米四東心裡老惦記個事：吃兩碗包谷稀飯。包谷稀飯是把包谷和蠶豆混在一起，有時加點臘肉，擱在三腳架上，生火煮制而成。在高黎貢山上，包谷稀飯曾是金滿村人的主食，大多數人連個菜都不捨得炒，就配一碗蘸水吃。從山上搬下來快3年了，米四東說：「在山上盼著吃大米飯，如今天天吃米飯，又想念包谷稀飯了。」</p>
						<p>　　米四東的家在巴尼小鎮，地處雲南省怒江僳僳族自治州瀘水市洛本卓白族鄉，緊鄰著怒江。這裡是怒江州首個易地扶貧搬遷集中安置點，2017年國慶節，金滿村首批40戶村民入住，2018年最後11戶村民入住新居。如今已有搬遷戶168戶744人，都屬於白族支系勒墨人。</p>
						<p>　　3年時間，這裡的人和生活發生了哪些變化？這個夏天，記者走進了巴尼小鎮。</p>
						<p>　　曾經——</p>
						<p>　　8公里的距離，20年的差距</p>
						<p>　　村民三益光的家裡乾淨亮堂，客廳的牆上，掛著一家三口在老房子前的合影。由於山地太陡，找不到平地打地基，老房子都是籬笆為牆、木板為頂、木頭為柱的「千腳落地房」的樣子。四面透風的房子裡面黑黢黢的，下面養牲畜，中間住人，上面放糧食。「一入雨季，屋裡就怕漏雨，潮乎乎有虱子」。2017年搬遷前，金滿村九成村民就住在這種房子裡。</p>
						<p>　　從巴尼小鎮往背後的高黎貢山深處走，沿著一條水泥路走上8公里，就回到了金滿村村委會。金滿村11個村民小組，其中5個不通公路、1個是地質災害隱患點，這6個組如今已整體搬遷。「最遠的馬社王底小組有16戶人家，到村委會要過懸崖、涉小河、爬陡坡，走上三四個小時。」說起過往，村委會主任沈光干噓唏不已。</p>
						<p>　　站在村委會的院子裡，只見大山圍繞、白雲悠悠，山外面還是山。2014年底，金滿村人均收入僅有1400多元，全村1310人有建檔立卡貧困戶1250人。沈光干說：「在山上，一年到頭辛辛苦苦，還是窮成這個樣！」</p>
						<p>　　聽老人們說起以前的生活，就像聽「穿越故事」一樣：去鄰近的縣背洋芋回來種，前後得一星期，頭疼腦熱不捨得花錢去衛生院……「過去從金滿村到巴尼小鎮的8公里距離，也是發展相差20年的距離。」巴尼小鎮社區副主任和碧武介紹，群眾剛搬出大山時，不會用電器，連起床疊被子的習慣都沒有。</p>
						<p>　　不過，在寬敞明亮的樓房裡住上一段時間，大家都知道了現代生活的好處。鄉中心完小五年級的學生花燕梅一家去年搬到小鎮上，每天早上走幾分鐘就能到學校。「搬下來好，在這裡衣服不容易髒，老師也講得好！」孩子的話，總是簡單明瞭。</p>
						<p>　　如今，按照「一戶一宅基地」的政策，米四東在山上的老房子拆了，一家人踏踏實實住在了小鎮上。米四東感慨：「還是在山下容易賺錢。」</p>
						<p>　　山下——</p>
						<p>　　幹活更方便，管理更規範</p>
						<p>　　在巴尼小鎮，最常見的交通工具就是摩托車，還有不少人家門口停著機動三輪車、小貨車和轎車。米四東說，有了錢，大家都願意買輛摩托車，「幹活方便了許多。」</p>
						<p>　　記者瞭解到，巴尼小鎮目前外出務工118戶282人，以本地打零工為主。在小鎮上，就有家扶貧車間生產民族服裝，平時有20多個女工。車間的管理人員告訴記者，一個熟練女工一個月掙三四千元沒問題。</p>
						<p>　　賺得多了，還要看花得多不多，對於搬出大山的人來說，上樓後的生活成本增加了多少？</p>
						<p>　　米四東算了算賬：小鎮的水費一戶每年20元，電費也不貴，過日子主要就是買些吃的。「這個就豐儉由己了，青菜要買，土豆南瓜山上就有。」</p>
						<p>　　和碧武介紹，隨著巴尼小鎮社區建設越來越規範，一些以前「難以想像」的方法都有了實打實的用處。「比如我們這裡實行積分制管理，積極參加升國旗儀式、搞好衛生都有加分，居民可以到超市用積分兌換商品。」社區超市經營者玉花梅說，去年超市裡兌換了2萬多元的積分。</p>
						<p>　　當然，搬下來的時間並不長，對大部分人來說還是處在適應階段。在和碧武看來，村子裡的人與外界的交流還是偏少，視野和觀念轉變得還不夠快。</p>
						<p>　　米四東就有這種體會。洛本卓白族鄉是「中國民間文化藝術之鄉」，金滿村被列入「雲南省第四批旅遊特色村」。作為州級非物質文化遺產傳人，米四東如今在巴尼小鎮教授勒墨人的傳統歌舞。「等哪天怒江大峽谷的旅遊火起來了，這門技藝一定會是旅遊的『招牌』產品。」米四東心裡尋思著。</p>
						<p>　　山上——</p>
						<p>　　既抓「生態賬」，又算「經濟賬」</p>
						<p>　　一邊是米四東感慨「山下容易賺錢」，另一邊卻是仍然留在山上的5個村民小組80戶人家，如今的8公里，還有20年的發展差距嗎？</p>
						<p>　　「『兩不愁三保障』早就實現了，現在村裡的生活跟過去相比簡直是天壤之別。眼下村裡惦記的，是怎樣既抓『生態賬』，又算『經濟賬』。」洛本卓鄉宣傳委員麻繼成兼任金滿村黨總支書記，搬遷啟動前就駐村工作，到現在還紮在村裡忙活調整種養殖業結構。</p>
						<p>　　靠山吃山，金滿村過去是在四五十度的山坡地上開荒種包谷，如今要進行山體生態修復，除了改種經濟林果，別無他法。</p>
						<p>　　麻繼成說，鄉里組織搬遷群眾將原住地的土地林地出租、流轉或退耕還林，採取「合作社+村黨總支+農戶+基地」模式，種植花椒、核桃、草果、香櫞等經濟作物。現在，1000多畝花椒、1000多畝核桃、600多畝草果和300多畝香櫞已經成了山上的「綠色銀行」。「村裡今年準備再發展250畝香櫞，香櫞兩年就能掛果，收益前景非常可觀。」</p>
						<p>　　農產品「升了級」，收入也「開了源」。麻繼成說，農民在企業承包的果園裡務工，每天的工資有100元，如今每天都有二三十人在果園裡幹活。</p>
						<p>　　「搬出去有盼頭，留下來有幹勁。」如今，鄉里還在加緊研究制定金滿村鄉村旅遊規劃。「等客棧、農家樂、步行街都建好了，幸福一定來敲門。」洛本卓鄉黨委書記郝春榮說，鞏固脫貧成果、走向鄉村振興，「好日子還在後頭」。</p><!--repaste.body.end-->
						                    
						                </div>
					`
				}
			}
		},
		onLoad() {
		},
		methods: {
			
		}
	}
</script>

<style lang="scss" scoped>
	.u-content {
		padding: 24rpx;
		font-size: 32rpx;
		color: $u-content-color;
		line-height: 1.6;
	}
</style>
